[
  {
    "event_id": 1,
    "title": "Beach Clean",
    "location": "Holkham beach, UK",
    "long_description": "Each autumn we brace ourselves against the inevitable mass accumulation of plastic pollution upon our beaches. The combined effects of the sheer volume of plastic entering our oceans each day, the ever strengthening North Atlantic hurricane season and the end of seasonal beach clean operations lead to a ‘Perfect Storm’ of plastic pollution on our beaches. Far from being summer only spaces, our coastal communities enjoy and rely upon their beaches 365 days a year. Taking place from the 17th to the 25th October each year the Beach Clean extends deep into the darker, colder times when, in the absence of summer’s tourist spotlight, the health of our coastlines can slip from the nation’s mind.  It brings those of us who use our beaches year round together; uniting, inspiring and empowering hundreds of coastal communities to take action to remove and recycle many tonnes of marine plastic pollution as we seek to create plastic free coastlines",
    "short_description": "Each autumn we brace ourselves against the inevitable mass accumulation of plastic pollution upon our beaches.",
    "img": "public/assets/img/event/beach clean event.jpg",
    "start_h": "09:00:00",
    "end_h": "11:00:00",
    "date": "2020-10-17",
    "phone": "+393271877654"
  },
  {
    "event_id": 2,
    "title": "Ocean School",
    "location": "Roma, IT",
    "long_description": "Ocean School provides students of all ages with the opportunity to explore, investigate, protect and ENJOY their beaches. Empowering them to recognise and react to the threats that face OUR oceans in their own way. From interactive biology in the coastal habitats and mini-ecosystems (presented in wonderful 3D in rock pools and strandlines) to the simple, yet vital citizenship lessons in hard work and collective action that a volunteer beach clean provides our beaches are literally the greatest classroom on earth. From the moment students arrive and dip their feet in the sea during our ‘mindfulness moment’ to their graduation as official ‘Ocean Activists’ the primary aim of Ocean School is to help them realise that they have the power and the potential to create great change, in their own way! At the end of every Ocean School session the students are ‘given the floor’ to share their feelings, facts they’ve learnt and their ocean protect plans for the future in their own unique ways! From time travelling plays to incredible ocean plastic artworks we’re always blown away by the creativity and passion, the quotes and images below give a glimpse into their wonderful imaginative world.",
    "short_description": "Ocean School provides students of all ages with the opportunity to explore, investigate, protect and ENJOY their beaches. Empowering them to recognise and react to the threats that face OUR oceans in their own way.",
    "img": "public/assets/img/event/Ocean School event.jpg",
    "start_h": "09:00:00",
    "end_h": "11:00:00",
    "date": "2020-07-15",
    "phone": "+393456767552"
  },
  {
    "event_id": 3,
    "title": "Ocean Talk",
    "location": "Milano, IT",
    "long_description": "'Oceans. Climate. Life.' is a Talks session and launch event on the occasion of Meeting on Climate Change convened by the President of the General Assembly. Hosted by Boyan Slat and uniting notable guests from the worlds of fashion, art, entertainment, science and environmentalism, the event put the oceans at the forefront of discussions in the run-up to COP21 and subsequent Paris Climate Accord. 'Oceans. Climate. Life.' also celebrated the formation of new alliances and collaborations to make peace between humankind and its greatest life support system.",
    "short_description": "'Oceans. Climate. Life.' is a Talks session and launch event on the occasion of Meeting on Climate Change convened by the President of the General Assembly.",
    "img": "public/assets/img/event/Ocean Talk event.jpg",
    "start_h": "15:00:00",
    "end_h": "20:00:00",
    "date": "2020-08-23",
    "phone": "+393271877666"
  }
]
