[
  {
    "name": "Boyan",
    "surname": "Slut",
    "description": "Boyan Slat (27 July 1994) is a Dutch inventor and entrepreneur who creates technological solutions to global problems. He is the founder and CEO of Wild Ocean; a foundation which develops advanced systems to rid world’s oceans of plastic",
    "img": "public/assets/img/person/Person.jpg",
    "role": "CEO and Founder",
    "phone": "+39 3454567621",
    "mail": "boyan.slut@wildocean.com",
    "nationality": "Dutch",
    "event_id": 1
  },
  {
    "name": "Britt",
    "surname": "Robertson",
    "description": "Over 20 years of experience in business management and leadership roles in various industries including the Boston Consulting Group, Philips and Signify. She holds various advisory roles for business in different stages of life and development. Master of Science degree in General Management from Nyenrode Business University (1997) and completed Business Programs at Harvard (with BCG) and Wharton (with Philips).",
    "img": "public/assets/img/person/Person1.jpg",
    "role": "Managing Director",
    "phone": "+39 3427768690",
    "mail": "britt.robertson@wildocean.com",
    "nationality": "American",
    "event_id": 2
  },
  {
    "name": "Marie",
    "surname": "Avgeropoulos",
    "description": "Over 20 years of experience in the maritime and offshore construction industry, from companies such as the Dutch dredging and offshore contractor Van Oord and its predecessors Ballast Ham Dredging and HAM/Hollandsche Beton Groep as well as Elixir Engineers. Master of Science in Technical Mathematics from Delft University of Technology (TU Delft) as of 1993 and became G.M.I.C.E.S in Quantity Surveying from Chartered Institution of Civil Engineering Surveyors.",
    "img": "public/assets/img/person/Person2.jpg",
    "role": "Director of Operations",
    "phone": "+39 348676932",
    "mail": "marie.avgeropoulos@wildocean.com",
    "nationality": "Canadian",
    "event_id": 3
  },
  {
    "name": "Rhea",
    "surname": "Seehorn",
    "description": "Over 25 years of corporate finance and business management experience from companies such as Royal DSM, Randstad and KEMA. Master of Science in Econometry from Amsterdam University as of 1990, executive degree in Financial Controlling received from Amsterdam University in 1994 and completed the Advanced Management Program at Harvard Business School in 2009.",
    "img": "public/assets/img/person/Person4.jpg",
    "role": "CFO",
    "phone": "+39 34145497",
    "mail": "rhea.seehorn@wildocean.com",
    "nationality": "American"
  },
  {
    "name": "Tuppence",
    "surname": "Middleton",
    "description": "Happy to provide HR support to a dedicated crew that strives to have a positive impact on our planet. 6 years of HR experience in the corporate environment. Animal lover, chocolate addict, and book nerd.",
    "img": "public/assets/img/person/Person6.jpg",
    "role": "HR MANAGER",
    "phone": "+39 3487766980",
    "mail": "tuppence.middleton@wildocean.com",
    "nationality": "English"
  },
  {
    "name": "Aaron",
    "surname": "Paul",
    "description": "Chief Storyteller. 25+ years veteran of corporate affairs, marketing and communications. Passionately curious with a nose for news",
    "img": "public/assets/img/person/Person5.jpg",
    "role": "COMMUNICATIONS AND EXTERNAL AFFAIRS",
    "phone": "+39 356906703",
    "mail": "aaron.paul@wildocean.com",
    "nationality": "American"
  }
]
